TPL_DISTANT_LNG="ru"
TPL_DISTANT_SIGNUP="Регистрация"
TPL_DISTANT_SIGNIN="Вы вошли как"
TPL_DISTANT_SIGNIN1="Вход"
TPL_DISTANT_SIGNIN2="Авторизация"
TPL_DISTANT_VOITISPOM="Войти при помощи"
TPL_DISTANT_NOACK="Еще нет аккаунта?"
TPL_DISTANT_FORMBLABLA="<p>Сделайте первый шаг к успеху прямо сейчас — зарегистрируйтесь в проекте и откройте для себя новый мир финансовых возможностей!</p>
<p>Специально для Вас мы собрали самые актуальные обучающие материалы и готовые бизнес-стратегии. Вместе с нами Вы легко подниметесь на вершину обеспеченного будущего. Мы точно знаем, что Вам необходимо для того, чтобы быстро и легко достичь поставленных целей!</p>
<p>Получите максимум пользы от проекта Finsiter — регистрируйтесь и начинайте свой путь к финансовым победам вместе с нами!</p>"
TPL_DISTANT_MYPRO="Профиль"
TPL_DISTANT_MYKAB="Личный кабинет"
MOD_CONTACT_JMOD_THANKSMES="Спасибо за ваше письмо! <br>Мы свяжемся с вами в ближайшее время."
TPL_DISTANT_USERS_EMAIL_REGISTERED_BODY="<h1 style='font-size: 24px; margin: 0 0 20px;'>Здравствуйте %s</h1>
<p>Спасибо за регистрацию на %s.
<br>Теперь вы можете войти на %s используя имя пользователя и пароль, указанные при регистрации.</p>"
